[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "editing-toolbar",
  "obsidian-annotator",
  "nldates-obsidian",
  "obsidian-zotero-desktop-connector"
]